Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Moliere1694_DomGarcie_Z258398909_numb_align_l.tmx
Source language: frm
Languages: fr

source: Mais le ſeul Peuple, enfin, comme on nous fait ſçavoir,
fr: Mais le seul peuple enfin, comme on nous fait savoir,

source: Laiſſant par D. Loüis êchaufer ſon devoir,
fr: Laissant par D. Louis échauffer son devoir,

source: A remporté l’honneur de cet Acte Heroïque,
fr: A remporté l'honneur de cet Acte Héroïque,

source: Dont mon nom eſt chargé par la rumeur publique,
fr: Dont mon nom est chargé par la rumeur publique,

source: Et ce qui d’un tel bruit a fourni le ſujet,
fr: Et ce qui d'un tel bruit a fourni le sujet,

source: C’eſt que pour appuyer ſon illuſtre projet.
fr: C'est que, pour appuyer son illustre projet.

source: D. Loüis fit ſemer par une feinte utile,
fr: D. Louis fit semer par une feinte utile,

source: Que ſecoudé des miens j’avois ſaiſi la Ville,
fr: Que secondé des miens j'avais saisi la Ville,

source: Et par cette nouvelle il a pouſſé les bras,
fr: Et par cette nouvelle il a poussé les bras,

source: Qui d’un Uſurpateur ont hâté le trépas.
fr: Qui d'un Usurpateur ont hâté le trépas.

source: Par ſon zele prudent il a ſçeu tout conduire,
fr: Par son zèle prudent il a su tout conduire,

source: Et c’eſt un par des ſiens qu’il vient de m’en inſtruire;
fr: Et c'est par un des siens qu'il vient de m'en instruire;

source: Mais dans le même inſtant un ſecret m'eſt appris
fr: Mais dans le même instant un secret m'est appris

source: Qui va vous étonner autant qu’il m’a ſurpris.
fr: Qui va vous étonner autant qu'il m'a surpris.

source: Vous attendez un Frere, & Leon ſon vrai maître,
fr: Vous attendez un Frère, et Léon son vrai maître,

source: A vos yeux maintenant le Ciel le fait paroître.
fr: À vos yeux maintenant le Ciel le fait paraître.

source: Oüi, je ſuis Dom Alphonſe, & mon ſort conſervé,
fr: Oui, je suis Dom Alphonse, et mon sort conservé,

source: Et ſous le nom du ſang de Caſtille élevé,
fr: Et sous le nom du sang de Castille élevé,

source: Eſt un fameux effet de l’amitié ſincere,
fr: Est un fameux effet de l'amitié sincère,

source: Qui fut entre ſon Prince, & le Roi nôtre Pere.
fr: Qui fut entre son Prince, et le Roi notre Père.

source: Dom Loüis du ſecret à toutes les clartez,
fr: Dom Louis du secret a toutes les clartés,

source: Et doit aux yeux de tous prouver ces veritez,
fr: Et doit aux yeux de tous prouver ces vérités,

source: D’autres ſoins maintenant occupent ma penſée,
fr: D'autres soins maintenant occupent ma pensée,

source: Non, qu’à vôtre ſujet elle ſoit traverſée.
fr: Non qu'à votre sujet elle soit traversée.

source: Que ma flâme querelle un tel évenement,
fr: Que ma flamme querelle un tel événement,

source: Et qu’en mon cœur le Frere importune l’Amant.
fr: Et qu'en mon cœur le Frère importune l'Amant.

source: Mes feux par ce ſecret on receu ſans murmure,
fr: Mes feux par ce secret ont reçu sans murmure,

source: Le changement qu’en eux a précrit la nature;
fr: Le changement qu'en eux a prescrit la nature;

source: Et le ſang qui nous joint m'a ſi bien détaché
fr: Et le sang qui nous joint m'a si bien détaché

source: De l’amour, dont pour vous mon cœur étoit touché,
fr: De l'amour dont pour vous mon cœur était touché,

source: Qu’il ne reſpire plus pour faveur ſouveraine
fr: Qu'il ne respire plus, pour faveur souveraine

source: Que les cheres douceurs de ſa premiere chaîne.
fr: Que les chères douceurs de sa première chaîne.

source: Et le moyen de rendre à l’adorable Ignes,
fr: Et le moyen de rendre à l'adorable Ignès,

source: Ce que de ſes bontez a merité l'excès;
fr: Ce que de ses bontés a mérité l'excès;

source: Mais ſon ſort incertain rend le mien miſerable,
fr: Mais son sort incertain rend le mien misérable,

source: Et ſi ce qu’on en dit ſe trouvoit veritable,
fr: Et si ce qu'on en dit se trouvait véritable,

source: En vain Leon m’appelle, & le Trône m’attend,
fr: En vain Léon m'appelle, et le Trône m'attend,

source: Et je n’en veux l’éclat que pour goûter la joye,
fr: Et je n'en veux l'éclat que pour goûter la joie,

source: D’en couronner l’objet où le Ciel me renvoye,
fr: D'en couronner l'objet où le Ciel me renvoie,

source: Et pouvoir reparer par ces juſtes tributs
fr: Et pouvoir réparer par ces justes tributs

source: L’outrage que j’ai fait à ſes rares vertus.
fr: L'outrage que j'ai fait à ses rares vertus.

source: Madame, c’eſt de vous que j’ai raiſon d’attendre,
fr: Madame, c'est de vous que j'ai raison d'attendre,

source: Ce que de ſon deſtin mon ame peut apprendre,
fr: Ce que de son destin mon âme peut apprendre,

source: Inſtruiſez-m’en de grace, & par vôtre diſcours,
fr: Instruisez-m'en de grâce, et par votre discours,

source: Hâtez mon deſeſpoir, ou le bien de mes jours.
fr: Hâtez mon désespoir, ou le bien de mes jours.

source: Ne vous étonnez pas ſi je tarde à repondre,
fr: Ne vous étonnez pas si je tarde à répondre,

source: Seigneur, ces nouveautez ont droit de me confondre
fr: Seigneur, ces nouveautés ont droit de me confondre

source: Je n’entreprendrai point de dire à vôtre amour,
fr: Je n'entreprendrai point de dire à votre amour,

source: Si Done Ignes eſt morte, ou reſpire le jour;
fr: Si Done Ignès est morte ou respire le jour;

source: Mais par ce Cavalier, l’un de ſes plus fidelles,
fr: Mais par ce Cavalier, l'un de ses plus fidèles,

source: Vous en pourrez ſans doute apprendre des nouvelles?
fr: Vous en pourrez sans doute apprendre des nouvelles?

source: Ah! Madame, il m’eſt doux en ces perplexités
fr: Ah! Madame, il m'est doux en ces perplexités

source: De voir ici briller vos celeſtes beautez,
fr: De voir ici briller vos célestes beautés,

source: Et de vous hazarder à dire que vers moi,
fr: Et de vous hasarder à dire que vers moi,

source: Un cœur, dont je fais cas ait pû manquer de fois;
fr: Un cœur, dont je fais cas ait pu manquer de foi;

source: J’en refuſe l’idée, & l'excuſe me bleſſe,
fr: J'en refuse l'idée, et l'excuse me blesse,

source: Rien n’a pu m’offencer auprés de la Princeſſe,
fr: Rien n'a pu m'offenser auprès de la Princesse,

source: Et tout ce que d’ardeur elle vous a cauſé,
fr: Et tout ce que d'ardeur elle vous a causé,

source: Par un ſi haut merite eſt aſſez excuſé.
fr: Par un si haut mérite est assez excusé.

source: Cette flame vers moi ne vous rend point coupable,
fr: Cette flamme vers moi ne vous rend point coupable,

source: Et dans le noble orgueil, dont je me ſens capable,
fr: Et dans le noble orgueil, dont je me sens capable,

source: Sçachez ſi vous l’êtiez, que ce ſeroit en vain,
fr: Sachez si vous l'étiez, que ce serait en vain,

source: Que vous preſumeriez de fléchir mon dedain,
fr: Que vous présumeriez de fléchir mon dédain,

source: Et qu’il n’eſt repentit, ni ſupréme puiſſance
fr: Et qu'il n'est repentir, ni suprême puissance

source: Qui gagnat ſur mon cœur d’oublier cette offence.
fr: Qui gagnât sur mon cœur d'oublier cette offense.

source: Mon Frere, d’un tel nom ſouffrez-moi la douceur,
fr: Mon Frère, d'un tel nom souffrez-moi la douceur,

source: De quel raviſſement comblez vous une ſœur;
fr: De quel ravissement comblez-vous une sœur;

source: Que j’aime vôtre choix, & benis l’avanture,
fr: Que j'aime votre choix, et bénis l'aventure,

source: Qui vous fait couronner une amitié ſi pure,
fr: Qui vous fait couronner une amitié si pure,

source: DE grace cachez-moi vôtre contentement,
fr: De grâce cachez-moi votre contentement,

source: Madame, & me laiſſez mourir dans la croyance,
fr: Madame, et me laissez mourir dans la croyance,

source: Je ſçai que de vos vœux vous pouvez diſpoſer,
fr: Je sais que de vos vœux vous pouvez disposer,

source: Et mon deſſein n’eſt pas de leur rien oppoſer,
fr: Et mon dessein n'est pas de leur rien opposer,

source: Vous le voyez aſſez, & quelle obeiſſance
fr: Vous le voyez assez, et quelle obéissance

source: De vos commandemens m’arrache ſa puiſſance;
fr: De vos commandements m'arrache la puissance;

source: Mais je vous avoüerai que cette gayeté
fr: Mais je vous avouerai que cette gaieté

source: Surprend au dépourveu route ma fermeté;
fr: Surprend au dépourvu toute ma fermeté;

source: Et qu’un pareil objet dans mon ame fait naître
fr: Et qu'un pareil objet dans mon âme fait naître

source: Un tranſport, dont j’ai peur que je ne ſois pas maître,
fr: Un transport, dont j'ai peur que je ne sois pas maître,

source: Et je me punirois, s’il m’avoit pu titer
fr: Et je me punirais, s'il m'avait pu tirer

source: De ce reſpect ſoûmis où je veux demeurer.
fr: De ce respect soumis où je veux demeurer.

source: Oüi, vos commandemens ont précrit à mon ame,
fr: Oui, vos commandements ont prescrit à mon âme,

source: De ſouffrir ſans éclat le malheur de ma flame.
fr: De souffrir sans éclat le malheur de ma flamme.

source: Cet ordre ſur mon cœur doit étre tout puiſſant,
fr: Cet ordre sur mon cœur doit être tout-puissant,

source: Et je pretends mourir en vous obeïſſant;
fr: Et je prétends mourir en vous obéissant;

source: Mais encor une fois, la joye où je vous treuve,
fr: Mais encore une fois la joie où je vous trouve,

source: M'expoſe à la rigueur d’une trop rude épreuve,
fr: M'expose à la rigueur d'une trop rude épreuve,

source: Et l'ame la plus ſage en ces occaſions
fr: Et l'âme la plus sage en ces occasions,

source: Repond malaiſement de ſes émotions.
fr: Répond malaisément de ces émotions.

source: Madame, épargnez-moi cette crüelle atteinte,
fr: Madame, épargnez-moi cette cruelle atteinte,

source: Donnez-moi par pitié deux momens de contrainte.
fr: Donnez-moi par pitié deux moments de contrainte.

source: Et quoi que d’un Rival vous inſpirent les ſoins,
fr: Et quoi que d'un Rival vous inspirent les soins,

source: C’eſt la moindre faveur qu’on peut je croi pretendre,
fr: C'est la moindre faveur qu'on peut je crois prétendre,

source: Lors que dans ma diſgrace un Amant peut deſcendre;
fr: Lorsque dans ma disgrâce un Amant peut descendre;

source: Je ne l’exige pas, Madame, pour long-tems,
fr: Je ne l'exige pas, Madame, pour longtemps,

source: Et bien-tôt mon depart rendra vos vœux contens.
fr: Et bientôt mon départ rendra vos vœux contents.

source: Je vais; ou de ſes feux mon ame conſumée,
fr: Je vais où de ses feux mon âme consumée,

source: N’aprendra vôtre himen que par la renommée,
fr: N'apprendra votre hymen que par la renommée,

source: Ce n’eſt pas un ſpectacle où je doive courir,
fr: Ce n'est pas un spectacle où je doive courir,

source: Madame, ſans le voir j’en ſçaurai bien mourir.
fr: Madame, sans le voir j'en saurai bien mourir.

source: Seigneur, permettez-moi de blamer vôtre plainte,
fr: Seigneur, permettez-moi de blâmer votre plainte,

source: De vos maux la Princeſſe a ſçeu paroître atteinte,
fr: De vos maux la Princesse a su paraître atteinte,

source: Et cette joye encor, dequoi vous murmurez
fr: Et cette joie encore, de quoi vous murmurez

source: Ne lui vient que des biens qui vous ſont preparez.
fr: Ne lui vient que des biens qui vous sont préparés.

source: Elle goûte un ſuccez à vos deſirs proſpere,
fr: Elle goûte un succès à vos désirs prospère,

source: Et dans vôtre Rival elle trouve ſon Frere;
fr: Et dans votre Rival elle trouve son Frère;

source: C’eſt Dom Alphonſe, enfin, dont on a tant parlé;
fr: C'est Dom Alphonse enfin, dont on a tant parlé;

source: Et ce fameux ſecret vient d’étre devoilé.
fr: Et ce fameux secret vient d'être dévoilé.

source: Mon cœur, graces au Ciel; aprés un long martire
fr: Mon cœur, grâces au Ciel; après un long martyre

source: Seigneur, ſans vous rien prendre à tout ce qu’il deſire,
fr: Seigneur, sans vous rien prendre, a tout ce qu'il désire,

source: Et goûte d’autant mieux ſon bonheur en ce jour,
fr: Et goûte d'autant mieux son bonheur en ce jour,

source: Qu’il ſe voit en êtat de ſervir vôtre amour.
fr: Qu'il se voit en état de servir votre amour.

source: Helas! cette bonté, Seigneur, doit me confondre,
fr: Hélas! cette bonté, Seigneur, doit me confondre,

source: A mes plus chers deſirs elle daigne repondre,
fr: À mes plus chers désirs elle daigne répondre,

source: Le coup que je craignois le Ciel l’a détourné,
fr: Le coup que je craignais, le Ciel l'a détourné,

source: Et tout autre que moi ſe verroit fortuné;
fr: Et tout autre que moi se verrait fortuné;

source: Mais ces douces clartez d’un ſecret favorable,
fr: Mais ces douces clartés d'un secret favorable,

source: Vers l’objet adoré me découvre coupable,
fr: Vers l'objet adoré me découvrent coupable,

source: Et tombé de nouveau dans ces traîtres ſoupçons,
fr: Et tombé de nouveau dans ces traîtres soupçons,

source: Et par qui mon ardeur ſi ſouvent odieuſe,
fr: Et par qui mon ardeur, si souvent odieuse,

source: Doit perdre tout eſpoir d’être jamais heureuſe:
fr: Doit perdre tout espoir d'être jamais heureuse:

source: Oüi, l’on doit me haïr avec trop de raiſon,
fr: Oui, l'on doit me haïr avec trop de raison,

source: Et quelque heureux ſuccés que le ſort me preſente,
fr: Et quelque heureux succès que le sort me présente,

source: La mort, la ſeule mort, eſt toute mon attente.
fr: La mort, la seule mort est toute mon attente.

source: Non, non, de ce tranſport le ſoûmis mouvement,
fr: Non, non, de ce transport le soumis mouvement,

source: Prince, jette en mon ame un plus doux ſentiment,
fr: Prince, jette en mon âme un plus doux sentiment,

source: Par lui de mes ſermens je me ſens détachée,
fr: Par lui de mes serments je me sens détachée,

source: Vos plaintes, vos reſpects, vos douleurs m’ont touchée,
fr: Vos plaintes, vos respects, vos douleurs m'ont touchée,

source: J’y vois par tout briller un excés d’amitié,
fr: J'y vois partout briller un excès d'amitié,

source: Et vôtre maladie eſt digne de pitié.
fr: Et votre maladie est digne de pitié.

source: Aux defauts, où du Ciel fait pancher l’influence,
fr: Aux défauts où du Ciel fait pencher l'influence,

source: Mon Roi ſans me gêner peut me donner à vous.
fr: Mon Roi, sans me gêner, peut me donner à vous.

source: Ciel! dans l’excés des biens que cet aveu m’octroye,
fr: Ciel! dans l'excès des biens que cet aveu m'octroie,

source: Rends capable mon cœur de ſupporter ſa joye.
fr: Rends capable mon cœur de supporter sa joie.

source: Je veux que cet Hymen aprés nos vains débats,
fr: Je veux que cet Hymen après nos vains débats,

source: Seigneur, joigne à jamais nos cœurs, & nos Etats;
fr: Seigneur, joigne à jamais nos cœurs et nos États.

source: Mais ici le temps preſſe, & Leon nous appelle,
fr: Mais ici le temps presse, et Léon nous appelle,

source: Allons dans nos plaiſirs ſatisfaire ſon zele,
fr: Allons dans nos plaisirs satisfaire son zèle,

source: Et par nôtre preſence, & nos ſoins differents,
fr: Et par notre présence et nos soins différents,
